Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/Sametingets_jordbruksmelding_samisk.pdf.tmx
Source language: sme
Languages: nob

source: Miljon ruvnnuiguin 33,3 2,4 1,1 2,1 1,5 0,6
nob: I 2006 ble 351 sauer erstattet som tatt av bjørn .

source: Romssas leat čuovvovaš juolludanrámmat biras- ja kultureatnadahkii 2007:s : SMIL – doarjja sierralágan birasdoaimmaide eanadoalus : 3 800 000 ruvnnu NMSK – doarjja ealáhus- ja birasdoaimmaide vuovdedoalus : 2 000 000 ruvnnu
nob: Jerv er den nest største skadevolderen med 254 erstattede dyr , og deretter følger gaupe med 202 dyr . Ingen sauer ble erstattet som drept av kongeørn eller ulv i 2006 .

source: Rámmaeavttut
nob: Sluppet Sau

source: Soria Moria-julggaštusas dadjá Ráđđehus earret eará čuovvovaččat eanandoalu birra : " Landbruket spiller en viktig rolle for bosetting og sysselsetting i store deler av landet .
nob: Erstattet

source: Landbruket i Norge har flere funksjoner : produsere trygg mat og sikre matforsyningen og samtidig bidra til sysselsetting og bosetting over hele landet .
nob: Lam

source: Lea hui eahpesihkar goas dákkár šiehtadus vejolaččat sáhttá leat gárvvis ja makkár sisdoallu das lea .
nob: Lam

source: Eanandoallo- ja biebmodepartemeanta lea ráhkadan áigeguovdilis stáhtusa WTOšiehtadallamiin eanandoalu oktavuođas .
nob: Beløp

source: Stáhtus lea áigeguovdilastojuvvon 2007 njukčamánus .
nob: Antall sau / lam erstattet , fordelt på skadevolder Gaupe

source: Dárbu buoridit gánnáhahttivuođa ealáhusas
nob: Kilde : Direktoratet for naturforvaltning

source: Eanandoalu dietnasat bohtet márkanhattiin ja njuolga doarjjan eanandoallošiehtadusa bokte . Haddi maid boanda sáhttá oažžut márkanis sorjá ollu ulbmilhattis mii šiehtaduvvo eanandoallošiehtadusas .
nob: 5.11 Kulturlandskap i endring Med kulturlandskap menes det menneskeskapte dyrkningslandskap som har oppstått gjennom langvarig kultivering av landskapet gjennom husdyrhold , ( beite og fôrproduksjon ) og dyrking til hushold ( åkerbruk ) .

source: Gáibádus ahte doalli galgá leat registrerejuvvon momsadivatlogus lea dagahan dan ahte ollu doallit sámi riddo- ja vuotnaguovlluin eai šat leat vuoigadahttojuvvon oažžut buvttadandoarjaga .
nob: Kulturlandskapet er i dag i ferd med å forringes ved at jordbruksdriften i mange områder er lagt ned . Dette medfører at ugras , kratt og skog vokser fram på arealer som tidligere var dyrket eller brukt som beite .

source: Dasa lassin eai sáhte dat doalut main lea unnán dienas ávkkástallat dienasvuoládusain vearu rehkenastima oktavuođas .
nob: Det skjer dermed en forringelse av jordbruksarealene og utsikten blir ødelagt . I tillegg forfaller bygningsmassen flere steder .

source: Nu čuohcáge dat garrasepmosit sámi guovlluid eanandollui .
nob: Jordloven sier generelt at dyrka jord skal holdes i drift .

source: Maŋimuš logijagiin lea leamaš garra strukturrašonaliseren sámi ássanguovllus , geahča viđát kapihttalis .
nob: Det kan skje med egen drift eller med bortleie til andre gårdbrukere . Jordvern er en prioritert nasjonal målsetting .

source: Dasa leat lunddolaččat máŋga siva manne nu ollu doalut sámi guovlluin heaittihuvvojit , muhto deaŧaleamos lea dattetge áiggis áigái man gánnáhahtti doallu lea .
nob: I sentrale strøk gjelder det i hovedsak å unngå nedbygging , mens det på bygdene i hovedsak dreier seg om å hindre gjengroing . Kulturlandskapet er viktig i alle distrikter .

source: Buorre gánnáhahttivuohta mearrida dieđusge válljego doalli heaittidit doalu vai joatkit dainna .
nob: Kulturlandskapet gir tilhørighet for de som er derfra , og gir opplevelser for de reisende .

source: Gánnáhahttivuohta mearrida maid dan ahte háliiditgo nuorat váldit badjelasaset doalu ja maiddái ahte leago vejolaš álggahit lassiealáhusaid dahje
nob: Levende kulturlandskap gir økt opplevelse av naturen og er en 16

source: 19 viidáset náláštuhttit doalus .
nob: trivselsfaktor for de som bor og ferdes .

source: Nugo dilli dál lea eanandoalus oppalaččat , de ii leat gánnáhahttivuohta doarvái buorre mainna ákkastallat doaluid heaittiheami .
nob: Langs hurtigruteleia har bosettingen og kulturlandskapet stor betydning for de visuelle inntrykk reisende kan oppleve .

source: Liigebuvttadus ja liigekapasitehta
nob: Dette omhandler både psykisk og fysisk helse .

source: Nationála dásis lea mielkki ja bierggu liigebuvttadeapmi várra stuorámus hástalussan guvlui .
nob: Overleverte historier og dokumentasjon er viktig for å ha et forhold til kulturminner og kulturmark .

source: Mielkebuvttadeami oktavuođas lea liigekapasitehta sihke vuođđobuvttadusas ja industriijas .
nob: Med informasjon vil det gis forståelse for kulturlandskap og kulturlandskapets verdier .

source: Liigekapasitehta boahtá oidnosii gávpejohtodivadaga sturrodagas ja dan geavaheamis márkanmuddendoaibmabijuide .
nob: Den beste måten å holde jordbrukets kulturlandskap i hevd er ved jordbruksdrift med høsting og beiting .

source: Gávpejohtoráđi 2005 jahkedieđáhusa ja rehketdoalu loguin oidno ahte márkanmuddengolut meieriijásektuvrras 2005:s ledje birrasii 193 miljon ruvnno .
nob: Det gis offentlig støtte til jordbruket for deres miljøinnsats gjennom flere tilskuddsordninger fra Landbruks- og matdepartementet .

source: Stuorámus oassi márkanmuddendoaibmabijuin čatnasit vilgesvuosttá muddeneksportii , skuvlamielkki haddevuoládussii ja vuoja eksportii .
nob: Dette gjelder nasjonale , regionale og kommunale miljøtilskudd .

source: Nu guhká go eanandoallu sámi guovlluin ferte maid heivehallat daid seamma márkanmudden doaibmabijuid mielde mat muđui leat riikkas , de čuohcá liigebuvttadus nationála dásis báikkálaš dássái . Dat mearkkaša dan ahte boanddat sámi guovlluin fertejit máksit liigebuvttadusa goluid , ja dasa lassin fertejit dat boanddat geat vel leat báhcán juogadit daid goluid .
nob: Tabell 10 Størrelsesorden på tilskuddene i Finnmark fylke i 2 006 : Nasjonale produksjonstilskudd : - Areal og kulturlandskapstilskudd - Tilskudd til dyr på utmarksbeite - Tilskudd til dyr på beite Regionale miljøtilskudd i jordbruket ( årlig skjøtsel og beiting i kulturlandskapet ) Kommunale miljøtilskudd SMIL ( bygningsrestaurering og istandsetting av tidligere dyrka jord ) Kommunale skogmidler ( plantinger , tynninger m.m. )

source: Hástalusat mielkebuvttadusas sámi guovlluin leat viidát ja čatnasit erenoamážit mielkeeriid oastin- ja vuovdinortnegii .
nob: Millioner kroner 33,3 2,4 1,1 2,1 1,5 0,6 Totalt beiter 25 000 sau og lam årlig i utmarka i Finnmark .

source: Dasa lassin leat hástalusat dan ektui movt dainna milkkiin mii buvttaduvvo sámi guovlluin ávkkástallat ulbmillaččat .
nob: I tillegg beiter 5000 storfe i innmarka i samme fylke , som fordeler seg på 160 bruk .

source: Nationála dásis lea deaŧalaš ahte nu stuorra oassi go vejolaš riikka borramušgálvvuin lea Norggas buvttaduvvon ja ahte dat buvttadusjuohku mii dán rádjai lea leamaš bisuhuvvo .
nob: Troms fylke har følgende rammer til fordeling i 2007 til miljø- og kulturlandskap : SMIL – tilskott til spesielle miljøtiltak i jordbruket : kr 3 800 000,NMSK – tilskott til nærings- og miljøtiltak i skogbruket : kr 2 000 000,-

source: Guovddáš mihttomearrin lea ahte Davvi-Norga ja sámi guovllut bisuhit dan buvttadusoasi mii lea leamaš dán rádjai mielkebuvttadusas ja ahte náláštuhttin ja gávpejohtu dáhpáhuvvá guovllus .
nob: Landbruks- og matdepartementet tildeler hvert år midler til Innovasjon Norge og fylkesmannen til bygdeutvikling . Departementet har ved forskrift gitt retningslinjer for bruken av bygdeutviklingsmidlene i 2007 .

source: Deaŧalaš lea ahte Davvi-Norga ii šatta vuođđoávnnasbuvttadeaddjin .
nob: Målet for landbruksrelatert næringsutvikling er å skape lønnsomme arbeidsplasser og å bidra til bosetting og sysselsetting i hele landet .

source: Eanandoallu lea čađamuddejuvvon ealáhus mii dagaha dan ahte liigebuvttadus riikkadásis čuohcá vástesaččat sámi guovlluid eanandollui .
nob: Departementet understreker at landbrukspolitikken generelt og den landbruksrelaterte næringsutviklingen spesielt skal være et verktøy for å nå distriktspolitiske målsettinger .

source: Vaikko buvttadus sámi guovlluin lea dušše 1 % nationála buvttadusas , de fertejit boanddat min guovlluin liikká heivehallat daid seamma márkanmudden doaibmabijuid mielde go eará boanddat riikkas .
nob: Formålet med BU-midlene er å legge til rette for næringsutvikling som danner grunnlag for langsiktig , lønnsom verdiskaping og desentralisert bosetting med utgangspunkt i landbrukets ressurser generelt og landbrukseiendommen spesielt .

source: Mielkeeriid oastin- ja vuovdinortnet lea leamaš deaŧaleamos márkanmudden maŋimuš jagiid . Jagi 2003 rájes lea leamaš vejolaš gávppašit mielkeeriiguin priváhta dasa lassin go stáhtain .
nob: I jordbruksforhandlingene 2006 ble det enighet mellom partene om at det ikke settes tak for maksimalt støttebeløp i fylkene Nordland , Troms og Finnmark samt Namdalen .

source: Haddi 2005:s lei 9,48 ruvnno lihtteris go osttii priváhta Finnmárkkus ja 3,50 ruvnno go osttii stáhtas .
nob: Det kan gis tilskudd til investeringer i driftsbygg med inntil 30 % av godkjent kostnadsoverslag .

source: Politihkalaččat lea unnán dáhttu luvvet sámi guovlluid dán ortnegis , nu ahte ain šáddat vásihit deattu eriid vuovdima hárrái .
nob: I tillegg kan det gis lån med rentestøtte , slik at sum av tilskudd og rentestøttelån kan gis med inntil 80 % av godkjent kostnadsoverslag .

source: Hástalussan sámi guovlluin lea sihkkarastit ahte mielkeearit bissot guovllus eaige jávkká eret doppe , muhto fievrriduvvojit eanandollui rekrutterenearrin dahje juo ahte eará boanddat sáhttet daid oastit alcceseaset .
nob: Tabell 11 Fordeling av BU-midler for 2007 for de nordligste fylkene : BU-tilskudd Låneramme som grunnlag for rentestøtte Nordland 26,5 50,4 Troms 17,9 37,8 Finnmark 12,4 26,6 SUM LANDET 371,0 700,0 Tabell 12 Fordeling av særlige midler til økologisk jordb ruk for 2007 for de nordligste fylkene : Beløp kr.

source: Rekrutteren eanandollui
nob: Nasjonale rammebetingelser

source: Gaskamearálaš ahki eanandoalu opmodagaid badjelii váldimis lea šiega 40 jagi .
nob: St.meld. nr. 19 ( 1999-2000 ) er også en viktig premiss for landbrukspolitikken .

source: Gaskamearálaččat lea juohke njealját nissonolmmoš geat váldet doaluid badjelasaset . Nissonolbmot váldet badjelasaset eanet unnit doaluid go stuorra doaluid .
nob: Landbruket i Norge har flere funksjoner : produsere trygg mat og sikre matforsyningen og samtidig bidra til sysselsetting og bosetting over hele landet .

source: Dan njeallje maŋimuš jagis ovdal eanandoallolohkamiid 1999:s válde 20 % nissonolbmot badjelasaset doaluid mat ledje eanet go 150 dekára go fas vástesaš logut go guoská doaluide vuollel 150 dekára lei 27 % .
nob: Landbruket er mangfoldig og omfatter jordbruk , skogbruk , beitebruk og reindrift , og den er viktig også for næringer som reiseliv , kultur og næringsmiddelindustri . Norsk matjord er en begrenset ressurs som det er et nasjonalt ansvar å ta vare på for våre etterkommere .

source: 1999:s ledje sullii 40 % albmáin geat válde badjelasaset
nob: Målet er å opprettholde et levende landbruk over hele landet . "

source: Eanandoallolohkan 1999 ) .
nob: Internasjonale rammebetingelser

source: Deaŧalaš lea sihkkarastit nissonolbmuid rekrutterema eanandollui , ja buoridit nissonolbmuid dili eanandoalus .
nob: Resultatet av de pågående WTO-forhandlingene vil få stor betydning for jordbruket i de samiske bosettingsområdene .

source: Dat váikkuha earret eará ássama ja barggolašvuođa sihkkarastima giliin .
nob: Det er stor usikkerhet knyttet til når en slik avtale eventuelt kan være på plass og innholdet i denne .

source: Dat buorida maiddái šláddjás eanandoallobuvttadeami ja árvobuvttadeami vejolašvuođaid .
nob: Landbruks- og matdepartementet har laget en oppdatert status om WTOforhandlingene på landbruksområdet .

source: Dan oktavuođas čujuhit ahte nissonolbmuin lea leamaš nana sadji sámi eanandoalus , ja ahte ovdal lei nu sámi guovlluin ahte nissonolbmot dat eanaš barge doaluin . Ovdal gohčoduvvui sámi eanandoallu nissoneanandoallun .
nob: Departementet oppgir at de vanskeligste forhandlingstemaene innen landbruk knytter seg til markedsadgang , og er spesielt knyttet til generelle tollreduksjoner og omfang og behandling av sensitive og spesielle jordbruksprodukter .

source: Teknologalaš ovdánemiin fárrolagaid lea eanandoallu šaddan almmáiolbmuid bargun .
nob: Det oppgis at det også er store uløste problemer på andre forhandlingsområder enn landbruk .

source: Jáhku mielde ollu eanandoalu nissonolbmot háliidit buoridit vejolašvuođaid ođđasis ealáskuhttit dološ borramušdábiid .
nob: Når det gjelder internstøtte , ble det enighet om at medlemslandene inndeles i tre bånd etter hvor høyt internt støttenivå de har , og de land med høyest støttenivå skal kutte sin interne 18

source: Rekrutterema nannema oktavuođas eanandoalus lea hástalussan juksat mánáid ja nuoraid .
nob: EU havner da i det øverste båndet , USA og Japan i det neste og alle andre i det siste båndet .

source: Ovdelis sohkabuolvvaid ektui leat ollu unnánot geat besset bajásšaddat muhtun doalus .
nob: Samtidig er man enige om at de landene i det tredje båndet som har høyt relativt støttenivå ( inkl Norge ) skal ta noe høyere kutt .

source: Positiiva miellaguottut dollui ja positiiva vásihusat das leat deaŧalaččat jos mánát ja nuorat galget sáhttit jurddašit boahtteáiggi eanandoalus .
nob: Hvor store kutt i tollreduksjoner og internstøtte som skal foretas , skal man bli enige om innen utgangen av april 2006 . Fremdriftsplanen fra desember 2005 er ikke fulgt .

source: Dán oktavuođas sáhttá Sámediggi bargat dan ala ahte sámi oahppoplána geavahuvvo eanandollui integrerema oktavuođas oassin oahpahusas .
nob: Utgangspunktet er likevel at tollsatsene og støttenivået skal reduseres . De land som har høyest støttenivå skal redusere mest .

source: Eanandoallooahppu luonddudoallosurggiin joatkkaskuvllain ( eanandoalloskuvllain ) lea deaŧalaš boahtteáiggi eanandollui sámi ássanguovlluin .
nob: Andelen tilskudd i forhold til produksjonsverdien er høyest i den nordlige landsdel – enkelte bruk ( de minste ) har en tilskuddsandel på opp mot 60 % .

source: Dárbu buoridit buvttašláddjivuođa Sámi vuođđoealáhusat buvttadit ollu standárdabuktagiid .
nob: I Troms og Finnmark utgjør tilskuddene 57 % og 53 % av produksjonsinntektene .

source: Dat leat váldoáššis biergu mii buktojuvvo njuovahagaide ja mielki dolvojuvvo meieriijáide .
nob: Tilsvarende tall for Østfold og Hedmark er henholdsvis 18 % og 25 % .

source: Dáin buvttadanhámiin deattuhuvvo sakka valljodat . Sámi eanandoalus leat diehttelas vejolašvuođat buvttadit stuorát šláddjivuođaid borramušaid .
nob: Et kutt i produksjonstilskuddene i jordbruket vil i størst grad ramme områder med de høyeste tilskuddene , dvs de samiske områdene .

source: Olbmot mákset eanet gálvvuid ovddas mat leat earáláganat go standárdabuktagat mat leat buvttaduvvon stuorra guovddáštahttojuvvon rusttegiin .
nob: Konsekvensene for f.eks. Østlandet vil ikke være like dramatiske i og med at tilskuddene ikke utgjør så stor andel av produksjonsverdien som i den nordlige landsdel .

source: Hástalussan guvlui lea lasihit buktagiid šláddjivuođa , ja berre eanet áŋgiruššat oalgebuktagiiguin ja kvalitehtabuktagiiguin .
nob: Utfordringer for jordbruket i samiske områder

source: Rávvendárbu Fágabiras unnu go boanddaid lohku geahppána sámi ássanguovlluin .
nob: Inntektene i jordbruket kommer fra priser i markedet og som direkte støtte over jordbruksavtalen .

source: Dan dilis go guovllus leat unnán boanddat ja unnit fágabirrasat , lea hástalussan sihkkarastit ahte boanddain lea vejolašvuohta oažžut dárbbašlaš rávvagiid .
nob: Kravet om at gårdbrukere må være registrert i merverdiavgiftsmanntallet har ført til at flere gårdbrukere i samiske kyst- og fjordområdene ikke lenger er berettiget til å få produksjonstilskudd .

source: Dasto ii leat buot gielddain eanandoallohoavda ja sis geat barget eanandoaluin leat dávjá eará doaimmat vel lassin .
nob: I tillegg vil de bruk som har lav inntjening ikke kunne nyttiggjøre seg av inntektsfradraget ved skatteberegningen .

source: Boađusin dás šaddá ahte gielddain lea unnit áigi fállat oaivadusa boanddaide .
nob: Landbruket i samiske områder blir således straffet hardere enn andre steder .

source: TINE Rådgivning čujuha " Faglig rapport KU 2006 " nammasaš raporttas gusaid mielkebuvttadeami bohtosiidda jagis 2006 .
nob: I de siste tiårene har det vært en voldsom strukturrasjonalisering i det samiske bosettingsområdet , se kap. 5 .

source: Dieđut leat váldoáššis vižžojuvvon gussabearráigeahčus , dearvvasvuođačállosiin , vuvdojuvvon mielkki kvalitehtas ja suvrafuođaranalysain .
nob: Den store nedleggelsen av bruk i de samiske områdene har naturlig nok mange årsaker , men den viktigste vil til enhver tid være lønnsomheten på det enkelte bruk .

source: Raporta čájeha ahte muhtun sámi guovlluin rahčet oažžut optimála buvttadusa .
nob: God lønnsomhet er avgjørende for om gårdbrukeren velger å legge ned eller fortsette driften .

source: Dát muitala midjiide ahte leat vejolašvuođat buoridit . Vuolábealde čuovvu raportta govva 18 mas oidno elitemielkeoassi ollislaš buvttadusa ektui .
nob: Lønnsomheten er også avgjørende for om unge vil overta bruket og det er avgjørende for muligheten til å starte opp med tilleggsnæringer eller videreforedling på gården .

source: Jáhkkit ahte dát tabealla addá buori geahčastaga das makkár gielddain leat buorit vejolašvuođat buoridit .
nob: Slik situasjonen er i dag , er lønnsomhet i jordbruket generelt ikke tilstrekkelig god til å hindre bruksnedleggelser .

source: Tabealla čájeha earret eará ahte Guovdageainnu , Kárášjoga ja Ivggu gielddain leat mealgat unnit oassi elitemielki go gaskamearálaččat Davvi-Norggas .
nob: Nasjonalt sett er overproduksjon av melk og kjøtt kanskje den største utfordringen framover . Innenfor melkeproduksjon er det en overkapasitet både i primærproduksjonen og i industrien .

source: Dán áiggi goas gielddat geavahit unnánot resurssaid eanandollui , lea erenoamáš deaŧalaš bisuhit geahččalanrieggáid .
nob: Overkapasiteten vises i form av størrelsen på omsetningsavgiften og bruk av denne til markedsreguleringstiltak .

source: Dát addet dieđuid eana- ja šaddogilvimis , ja leat mielde bisuheamen dakkár fágalaš birrasa maid eanandoallu dárbbaša .
nob: Tall fra Omsetningsrådets årsmelding og regnskap 2005 viser at markedsreguleringskostnadene i meierisektoren i 2005 beløp seg til ca. 193 millioner kroner .

source: Ovttaskas eanandoallis leat ain vejolašvuođat buoridit gánnáhahttivuođa dainna lágiin ahte vuolidit goluid .
nob: Størstedelen av markedsreguleringskostnadene knytter seg til reguleringseksport av hvitost , prisnedskrivning av skolemelk og eksport av smør .

source: Mekaniseren- ja kapitálagolut eanandoalus leat ain stuorrát , ja go leat leamaš dihtomielalaččat goluid ektui de leat nagodan buoridit gánnáhahttivuođa .
nob: Så lenge jordbruket i de samiske områdene også må innrette seg etter de samme markedsregulerende tiltak som ellers i landet , vil en overproduksjon på nasjonalt plan få innvirkning på det lokale plan .

source: Erenoamážit livččii vejolašvuohta vuolidit goluid omd. mašiidnaovttasbarggu bokte , muhto dat gáibida miellaguottuid rievdama ja movttiidahttima .
nob: Det betyr at bønder i de samiske områdene må bære kostnader for overproduksjon , og i tillegg vil 19 færre bønder føre til at de samme kostnadene må deles på de som blir igjen .

source: Finnmárkku , Romssa ja Norlándda fylkkamánni eanandoalloossodagat , Innovašuvdna Norga , Norgga dutkanráđđi ja Biras- ja biodiehtaga universitehta álggahedje prošeavtta man namma lea “ Landbruksbygg i arktis ” 2000:s .
nob: Melkeproduksjon Utfordringene innenfor melkeproduksjonen i de samiske områdene er omfattende og knytter seg spesielt til ordningen med kjøp og salg av melkekvoter .

source: Davvi-Suomas ja Davvi-Ruoŧas leat buorit ja guhkes vásihusat sihke biergo- ja mielkebuvttadeamis galbma návehiin .
nob: I tillegg er det utfordringer knyttet til en hensiktsmessig utnyttelse av den melken som produseres i de samiske områdene .

source: Vásihusat prošeavttas čájehit ahte mielkegusain šaddá alladot proteinaproseanta ja ahte šibitdoavttirgolut leat unnit galbmanávehiin .
nob: Nasjonalt sett er det viktig at en størst mulig andel av landets forbruk av matvarer er basert på norske råvarer og at den produksjonsfordelingen som har vært hittil beholdes .

source: Dán lágan visttiid lea maid veaháš hálbbit hukset ja dat unnidivččii doaibmagoluid , sihke ođđa ja ođastuvvon visttiin , sámi guovlluin .
nob: Det er en sentral målsetting at Nord-Norge og de samiske områdene beholder den produksjonsandel som har vært i melkeproduksjonen og at foredling og omsetning skjer i regionen .

source: Dat go gáibiduvvo ahte 2024 rájes galget šibihat leat luovus návehiin , de dat maid dagaha stuorát gáibádusaid rávvenbargui .
nob: Det er viktig at Nord-Norge ikke blir en råvareprodusent .

source: Mihttomearit ja strategiijat Jagiid 2006-2009 Sámediggeráđi politihkalaš prográmmas lea bajimuš čanastat Sámediggeráđi doibmii .
nob: Jordbruket er en gjennomregulert næring som gjør at overproduksjon på landsbasis gir seg tilsvarende utslag på jordbruket i samiske områder .

source: Ealáhusovddideami ulbmilin leat ” nana ja ealli sámi servodagat , main leat juohkelágan ealáhusat ja kultur-- ja servodateallin ” . Eanaš juolludusat mannet ovddidanfoandda geográfalaš doaibmaguovllu siskkobeallai .
nob: Til tross for at produksjonen i samiske områder kun utgjør 1 % av den nasjonale produksjonen må bønder i våre områder innrette seg etter de samme markedsregulerende tiltak som øvrige bønder i landet .

source: Duoji ealáhusšiehtadus dahkkojuvvui 2005:s ja rámman leat leamaš birrasii 8,5 miljon ruvnno jahkái .
nob: Ordningen med kjøp og salg av melkekvoter har vært den viktigste markedsreguleringen de senere år .

source: Doarjjaproseanta ja maksimála doarjjasturrodat molsašuddá ohcamiid ulbmila ektui .
nob: Siden 2003 har det vært mulig å omsette melkekvoter privat i tillegg til staten .

source: Buot doaibmabijuide ja investeremiidda gáibiduvvo viehka stuorra iežasoassi .
nob: Prisen i 2005 var på kr. 9,48 pr. liter ved kjøp privat i Finnmark og kr. 3,50 ved kjøp fra staten .

source: Doaibmaguovlu Sámi ovddidanfoandda doaibmaguovlu lea stuoris ja dasa gullet gielddat ja oasit muhtun gielddain .
nob: Det er politisk liten vilje til å frita de samiske områdene fra ordningen , slik at vi fortsatt vil oppleve press på salg av kvoter .

source: Geahčastat dain gielddain oidno kapihttalis 5.1 . Daid gielddaide lassin gullet sámi álbmot Sáčča ja Leaŋgaviikka gielddain ja máttasámeguovllus Sámi ovddidanfoandda doaibmaguvlui .
nob: Utfordringen for de samiske områdene er å sikre at kvotene forblir i området og ikke forsvinner ut av regionen , men tilføres jordbruket som rekrutteringskvoter eller ved at andre bønder kan kjøpe dem opp .

source: Váikkkuhangaskaoamit
nob: Rekruttering til jordbruket

source: Foanda sáhttá addit doarjaga čuovvovaš ulbmiliidda eanandoalus : Investerendoarjaga visttiide Investerendoarjaga oastit mášiinnaid ja bargoreaidduid Oktasaš doaibmabijuide , doaibmabiddjoprošeavttaide jna.
nob: Gjennomsnittlig alder ved overtakelse av landbrukseiendommer ligger på vel 40 år .

source: Doarjja doaibmavisttiide lea ráddjejuvvon guvlui 250.000 ruvdnui , gitta 30 % gollumeroštusas .
nob: I snitt blir hver fjerde gård overtatt av kvinner . Kvinner overtar i noe større grad mindre bruk enn større bruk .

source: Mášiinnaide ja bargoreaidduide maid sáhttá addit gitta 25 % ovttaskas ohccái ja gitta 50 % bargoreaidoservviide / mašiidnarieggáide .
nob: I løpet av de fire siste årene før jordbrukstellingen i 1999 overtok kvinner ca. 20 % av bruk med mer enn 150 daa , mens tilsvarende tall for bruk under 150 da. var 27 % .
